{
    "events": [
        {
            "token": "novi-horizonti",
            "seasonTag": "autumn",
            "eventName": "Нови хоризонти в праисторията - изложба по случай 50-годишния юбилей от откриването на Варненския халколитен некропол",
            "date": "18.05 - 24.12.2022г.",
            "location": "Археологически музей Варна, Зала Юг",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036008604731453600/unknown.png",
            "locationUrl": "https://www.google.com/maps/place/%D0%90%D1%80%D1%85%D0%B5%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8+%D0%BC%D1%83%D0%B7%D0%B5%D0%B9+%D0%92%D0%B0%D1%80%D0%BD%D0%B0/@43.2074586,27.9128567,17z/data=!3m1!4b1!4m5!3m4!1s0x40a4540aea000d77:0xba18c81360eacef7!8m2!3d43.2073851!4d27.9151023",
            "shortInfo": "Ще бъдат изложени артефакти и дадени обекти от Варненския некропол , който датира от късната каменномедна епоха (4600 – 4350 г. пр. Хр.). Некропола е световна сензация ,тъй като той надхвърля всички изградени дотогава представи за праисторическото общество.",
            "longInfo": "Преди половин век, след едно случайно откритие край Варна, започва проучването на неподозирано богат некропол, датиран в късната каменномедна епоха (4600 – 4350 г. пр. Хр.). Значимостта на този обект се превръща в световна сензация, тъй като той надхвърля всички изградени дотогава представи за праисторическото общество.  Откриването на некропола дава мощен тласък на праисторическите изследвания в Югоизточна Европа и мотивира учените от цял свят да работят усърдно, за да разкрият и обяснят начина на живот на древните ни предшественици. България не остава изолирана от тези процеси. За изминалите петдесет години във Варненско са открити и проучени редица обекти, даващи нова и ценна информация за населението на района през каменномедната епоха. Днес картината на заселването и социалното и икономическо развитие на тази територия е значително  по-ясна, благодарение на усилията на археолозите от Варненския Археологически музей и Националния археологически институт с музей при БАН.  Резултатите от тяхната работа са представени в изложбата Нови хоризонти в праисторията."
        },
        {
            "token": "paziteli-na-pametta",
            "seasonTag": "autumn",
            "eventName": "Пазител на паметта - изложба, „Парк-музей на бойната дружба –1444г.",
            "date": "21.09 - 30.12.2022г.",
            "location": "Парк-музей на бойната дружба – 1444г.",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036009453193019502/unknown.png?width=573&height=430",
            "locationUrl": "https://www.google.com/maps/place/%D0%9F%D0%B0%D1%80%D0%BA-%D0%9C%D1%83%D0%B7%D0%B5%D0%B9+%E2%80%9E%D0%92.+%D0%92%D0%B0%D1%80%D0%BD%D0%B5%D0%BD%D1%87%D0%B8%D0%BA%E2%80%9C,+%D0%B1%D1%83%D0%BB.+%E2%80%9E%D0%AF%D0%BD+%D0%A5%D1%83%D0%BD%D0%B8%D1%8F%D0%B4%D0%B8%E2%80%9C,+9027+%D0%92%D0%B0%D1%80%D0%BD%D0%B0/@43.2305312,27.8728751,16.58z/data=!4m5!3m4!1s0x40a454bc84de621f:0xc345275a98bbf7d2!8m2!3d43.2303374!4d27.8686439",
            "shortInfo": "Изложбата Пазител на паметта е посветена на 58-ата годишнина от откриването на музейната експозиция.",
            "longInfo": "Изложбата разказва за процеса на проектирането и изграждането на мемориалния комплекс, както и за дейците, които му посвещават усилията и сърцата си.В експозицията ще бъдат представени скици на няколко идейни проекта за мемориалния комплекс; снимки от етапите на градежа и постепенното оформяне на терена, включително разкриването на еничарския ров; пощенски картички, които се пускат в обращение, за да се подпомогне финансово строителната дейност; документи;отличия и още интересни материали.За първи път посетителите ще могат да видят полевия дневник на научната група за разкриване на северния район на бойното поле от 1444г. и да съпреживеят част от вълнуващите моменти от откриването на историята, нейното опазване и съхранение за поколенията."
        },
        {
            "token": "varna-jazz-days",
            "seasonTag": "autumn",
            "eventName": "Varna Jazz Days 2022 - есен",
            "date": "05.10 - 17.11.2022г.",
            "location": "в зависимост от събитието",
            "locationUrl": null,
            "imgURL": "https://media.discordapp.net/attachments/901897741087694922/1036153684935057459/varnaholiday-background-2022-scaled.jpg?width=788&height=430",

            "shortInfo": "Мисията на Varna Jazz Days Festival  е да обогати музикалната културна среда във Варна в областта на джазовата музика, чрез връзка между традиционното и модерното.",
            "longInfo": "Мисията на Varna Jazz Days Festival  е да обогати музикалната културна среда във Варна в областта на джазовата музика, чрез връзка между традиционното и модерното.Основната цел е да се развият младо поколение публики, както и такива, които да искат да изучават съвременните музикални стилове, приемайки музиката като универсален език с общи корени."
        },
        {
            "token": "110-godini-ot-balkanskata-voina",
            "seasonTag": "autumn",
            "eventName": "110 години Балканска война: Варненци и войната - изложба",
            "date": "05.10 - 31.12.2022г.",
            "location": "Музей за история на Варна /ул.8–ми ноември 3/",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036009817023729807/unknown.png?width=545&height=430",
            "locationUrl": "https://www.google.com/maps/place/%D0%9C%D1%83%D0%B7%D0%B5%D0%B9+%D0%B7%D0%B0+%D0%BD%D0%BE%D0%B2%D0%B0+%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F+%D0%BD%D0%B0+%D0%92%D0%B0%D1%80%D0%BD%D0%B0/@43.1986111,27.9158669,17z/data=!3m1!4b1!4m5!3m4!1s0x40a453f08487057b:0x411e5e6b3715a3ef!8m2!3d43.1986111!4d27.9180556",
            "shortInfo": "Изложбата разкрива основни моменти от участието на България в Балканската война. Тя напомня за ролята на българските политици и военни дейци в събитията, за героизма на обикновените войници в боевете. Използваните експозиционни материали – документи, картички, фотографии са автентични свидетелства за духа на бурните дни от 1912 – 1913 г.",
            "longInfo": "Изложбата разкрива основни моменти от участието на България в Балканската война. Тя напомня за ролята на българските политици и военни дейци в събитията,за героизма на обикновените войници в боевете. Използваните експозиционни материали – документи, картички, фотографии са автентични свидетелства за духа на бурните дни от 1912 – 1913 г. В изложбата е откроен приносът на варненци във войната. Специално място е отредено на младия български военен флот, торпилирал османския крайцер Хамидие.Проследен е пътят на Осми Приморски пехотен полк, водил самоотвержени боеве към направлението Лозенград, Бунархисар, Чаталджа.Отразено е и участието на варненци в Македоно – Одринското опълчение и други формирования. Изложбата не само напомня за разигралите се събития преди повече от век,но и подтиква към размисъл за участието на България в тази и следващите войни в името на идеала за национално единение."
        },
        {
            "token": "izlozgba-nazgivopis-na-ivan-obretenov",
            "seasonTag": "autumn",
            "eventName": "Есенно - изложба живопис на Иван Обретенов",
            "date": "06.10 - 31.10.2022 г.",
            "location": "Арт Галерия Le Papillon",
            "locationUrl": "https://www.google.com/maps/place/Art+Gallery+Le+Papillon/@43.2037551,27.9114572,17z/data=!3m1!4b1!4m5!3m4!1s0x40a453f44c41b59d:0x370d8b63f5be7417!8m2!3d43.2037551!4d27.9136459",
            "shortInfo": "От 6-ти до 31-ви октомври 2022 г. Арт Галерия Le Papillon представя най-новите живописни платна на Иван Обретенов в самостоятелна изложба от абстрактна лирика. Разпознаваемите за автора, пастелни композиции с деликатно обособени обекти и хора, създадени специално за представянето му в галерията, са обединени под мотото „Есенно“.",
            "longInfo": "Признат не само като художник, но и като творец на лирика, Иван Обретенов „пише“ поетично върху бялото платно с пастелни тонове, боравейки еднакво добре както с меките топли, така и със студените сложни нюанси, като ни обогатява с Ивановата охра, топла сива и жизнената сплав от кармин и печена Сиена. Усещането за нежен джаз и мъжко хайку в цвят е категорично и убедително от всяко негово платно. Обретенов е майстор на минималистичния изказ, умело боравейки с полутонове и точно положени маски. Той търси и създава образите и емоциите в нежния сблъсък на няколко цвята, там където се срещат топлото на деня и хладът на утрото или вечерта. Неговите картини са като цветни живописни разговори, които не дават отговори на провокираните въпроси, а ги задават с изразните средства на цвета и опростената композиция с щрихово обособени детайли. Предоставят възможността свободното съзнание и въображение на зрителя да ги определи, усети, осмисли, намери историята,за да бъде всеки обогатен, да усети своето блаженство от постигнатия баланс от кадифени багри.",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036009817023729807/unknown.png?width=545&height=430"
        },
        {
            "token": "morski-razgovori",
            "seasonTag": "autumn",
            "eventName": "Морски разговори изложба – живопис Николай Няголов",
            "date": "13.10. - 01.11.2022г.",
            "location": "Арт галерия Ларго, ул. Хан Крум 8, Варна ",
            "locationUrl": "https://www.google.com/maps/place/%D0%90%D1%80%D1%82+%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D1%8F+%D0%9B%D0%B0%D1%80%D0%B3%D0%BE/@43.199529,27.9149103,17z/data=!3m1!4b1!4m5!3m4!1s0x40a453f0c529a833:0xb6b906ca214f78d1!8m2!3d43.199529!4d27.917099",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036010056984051743/unknown.png?width=764&height=430",
            "shortInfo": "Арт Галерия Ларго ще представи за пети път самостоятелна изложба в своите изложбени зали на пловдивския художник Николай Няголов. Експозицията е озаглавена Морски разговори и представя най-новите му живописни платна, специално създадени за изложбата в Ларго.",
            "longInfo": "Арт Галерия Ларго ще представи за пети път самостоятелна изложба в своите изложбени зали на пловдивския художник Николай Няголов. Експозицията е озаглавена Морски разговори и представя най-новите му живописни платна, специално създадени за изложбата в Ларго.В настоящата колекция обаче обичаният пловдивски автор съвсем буквално започва да вплита в картините си образи. Изненадващо, но и много умело. Морски разговориводят вече не само двете недопити чаши с вино или двете лодки на брега, двете сгушени една до друга рибарски хижи или двете морски вълни, но и едни стилизирани образи, които изплуват от морските дълбини на неговите картини. Събитието е част от изложбената програма на галерия Ларго, подкрепена финансово от Национален Фонд Култура по програма „Едногодишен грант“."
        },
        {
            "token": "art-refleksia-varna",
            "seasonTag": "autumn",
            "eventName": "„Арт-рефлексията Варна – Вулкан“ - изложба",
            "date": "17.10.2022 г. от 18:30 ч.",
            "location": "Артсалона на Радио Варна",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036010189859606549/unknown.png?width=645&height=430",
            "locationUrl": "https://www.google.com/maps/place/%D0%A0%D0%B0%D0%B4%D0%B8%D0%BE+%D0%92%D0%B0%D1%80%D0%BD%D0%B0/@43.2043635,27.9211163,17z/data=!3m1!4b1!4m5!3m4!1s0x40a453fa67337e9f:0xb8e83fc50363e280!8m2!3d43.2043271!4d27.9232587",
            "shortInfo": "Тя се организира от дирекция „Култура и духовно развитие“ към Община Варна. Уникалната за нашата страна художническа „лаборатория“, известна като „фабрика Вулкан“, „работи“ във Варна между 1975 и 2007 г.",
            "longInfo": "На 17 октомври (понеделник), в 18:30 часа, в Артсалона на Радио Варна, ще се открие изложбата „Арт-рефлексията Варна – Вулкан“. Тя се организира от дирекция „Култура и духовно развитие“ към Община Варна. Уникалната за нашата страна художническа „лаборатория“, известна като „фабрика Вулкан“, „работи“ във Варна между 1975 и 2007 г. Тя се е намирала в сградата на бившата фабрика за печки „Вулкан“, в близост до Колхозния пазар.  Помещенията на фабриката, пригодени за ателиета, приютяват над 60 художници (графици, живописци, скулптори, приложници и др.),сред които са знакови имена като Стоимен Стоилов, Венцеслав Антонов, Ванко Урумов, Милко Божков, Владимир Иванов, Веселин Начев, Володя Вълчев, Илия Янков, Цветана Векова, Васил Василев, Александър Капричев и много други. Много от тези известни автори ще бъдат представени на изложбата „Арт-рефлексията Варна – Вулкан“."
        },
        {
            "token": "tq-i-nikoq-gruga",
            "seasonTag": "autumn",
            "eventName": "Тя и никоя друга - юбилейна изложба живопис на Михаил Лалов",
            "date": "19.10.2022 - 05.11.2022",
            "location": "Градска художествена галерия „Борис Георгиев“ - Варна /ул.Любен Каравелов 1/",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036010376447393812/unknown.png?width=764&height=430",
            "locationUrl": "https://www.google.com/maps/place/%D0%93%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0+%D1%85%D1%83%D0%B4%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0+%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D1%8F+%E2%80%9E%D0%91%D0%BE%D1%80%D0%B8%D1%81+%D0%93%D0%B5%D0%BE%D1%80%D0%B3%D0%B8%D0%B5%D0%B2%E2%80%9C/@43.2069135,27.9172195,17z/data=!3m1!4b1!4m5!3m4!1s0x40a4540a26285181:0x25a0d6ac66d8ab1b!8m2!3d43.2068956!4d27.9194347",
            "shortInfo": "Художникът, който тази година празнува своя 40-годишен професионален юбилей и 70-годишен личен, ще покаже в унисон с размера на залите на ГХГ „Борис Георгиев“ - Варна на ул. Любен Каравелов 1, 12 платна с голяма площ.",
            "longInfo": "Художникът, който тази година празнува своя 40-годишен професионален юбилей и 70-годишен личен, ще покаже в унисон с размера на залите на ГХГ „Борис Георгиев“ - Варна на ул. Любен Каравелов 1, 12 платна с голяма площ. Изложбата е част от неговия проект „Тя и никоя друга“, който представя не показвани до момента творби на автора. Картините гостуват през цялата година в различни градове на страната. „За всеки град, за всяка изложбена зала съм подбрал специални работи, не показвам едно и също на публиката. Не правя и ретроспекция на професионалния си път. Моето разбиране е, че творецът трябва винаги да представя своето ново развитие, нови търсения, нови постижения пред публиката“, казва Михаил Лалов. До момента под това заглавие в рамките на годината се проведоха поредица значими негови изложби, като всяка една представя различните творчески посоки, художествени изрази и жанрове, в които можем да опознаем и разпознаем типичния му почерк, мащаба на таланта и емоционалността на маестрото. Изложбата „Тя и никоя друга“ е била в София, Бургас и Плевен. Специално представяне имаше и в Арт Галерия Папийон,  където бяха показани фигурални композиции. Последната експозиция, в която ще бъдат събрани всички произведения, ще е в Пловдив."
        },
        {
            "token": "sintez-izlojba-petko-nedqlkov",
            "seasonTag": "autumn",
            "eventName": "Синтез изложба скулптура и релеф на Петко Недялков",
            "date": "25.10. - 31.10.2022г.",
            "location": "Арт Галерия Ларго",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036010474711547957/unknown.png?width=764&height=430",
            "locationUrl": "https://www.google.com/maps/place/%D0%90%D1%80%D1%82+%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D1%8F+%D0%9B%D0%B0%D1%80%D0%B3%D0%BE/@43.199529,27.9149103,17z/data=!3m1!4b1!4m5!3m4!1s0x40a453f0c529a833:0xb6b906ca214f78d1!8m2!3d43.199529!4d27.917099",
            "shortInfo": "Арт Галерия Ларго ще представи самостоятелна изложба на младия варненски художник Петко Недялков. Експозицията се нарича Синтез и представя изключително интересна селекция от скулптури и релефи от дърво.",
            "longInfo": "Арт Галерия Ларго ще представи самостоятелна изложба на младия варненски художник Петко Недялков. Експозицията се нарича Синтез и представя изключително интересна селекция от скулптури и релефи от дърво. Изложбата е третата по ред от цикъла Нови хоризонти, в който се представят млади автори до 35 години и се осъществява с финансовата подкрепа на Фонд Култура на Община Варна, Национален Фонд Култура по програми Едногодишен грант и Програма за възстановяване и развитие на частни културни организации"
        },
        {
            "token": "vii-mi-mejdunaroden-fleytov-konkurs",
            "seasonTag": "autumn",
            "eventName": "VII-ми Международен флейтов конкурс 2022",
            "date": "28.10 - 30.10.2022г.",
            "location": "Военноморски клуб",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036010798184681603/unknown.png",
            "locationUrl": "https://www.google.com/maps/place/%D0%92%D0%BE%D0%B5%D0%BD%D0%BD%D0%BE%D0%BC%D0%BE%D1%80%D1%81%D0%BA%D0%B8+%D0%BA%D0%BB%D1%83%D0%B1/@43.2054367,27.9087933,17z/data=!3m1!4b1!4m5!3m4!1s0x40a453f5260c2247:0xfd4eb01a92ab393d!8m2!3d43.2055301!4d27.9110032",
            "shortInfo": "Конкурсът  се провежда от 2016 година. Създаден е по инициатива на фондация Европейска музикална академия. ",
            "longInfo": "Конкурсът  се провежда от 2016 година. Създаден е по инициатива на фондация Европейска музикална академия. Паралелно с конкурсните дни участниците, гостите и гражданите на Варна ще видят и два концерта. Първият на журито, което ще открие конкурсните дни, а втория на лауреатите след церемонията по награждаването. В програмата още са включени беседи, творчески срещи на участниците и журито, както и презентация на флейти Томазо /ВИЕНА/"
        },
        {
            "token": "ntjam-rosie-kvartet",
            "seasonTag": "autumn",
            "eventName": "Ntjam Rosie квартет - концерт",
            "date": "29.10.2022 г. от 21:00 ч.",
            "location": "НЧ Отец Паисий, ул. Братя Бъкстон 12а",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036010989553975359/unknown.png?width=889&height=430",
            "locationUrl": "https://www.google.com/maps/place/%D0%9D%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%BE+%D0%A7%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D1%89%D0%B5+%22%D0%9E%D1%82%D0%B5%D1%86+%D0%9F%D0%B0%D0%B8%D1%81%D0%B8%D0%B9%22/@42.6627779,23.3117317,17z/data=!3m1!4b1!4m5!3m4!1s0x40aa845866cfc755:0xff86b8c2724835d!8m2!3d42.6627797!4d23.3138305",
            "shortInfo": "Ntjam Rosie Нчам Роузи е холандско-камерунски соул - джаз изпълнител от Ротердам. Тя не е само музикант, певица, текстописец, композитор, ментор и майка,а артист, който копае в дълбините на своите култури и житейски роли, за да прави изкуство от тях. Талант, който дава всичко от себе си и то с най-голямо удоволствие.",
            "longInfo": "Ntjam Rosie Нчам Роузи е холандско-камерунски соул - джаз изпълнител от Ротердам. Тя не е само музикант, певица, текстописец, композитор, ментор и майка, а артист, който копае в дълбините на своите култури и житейски роли, за да прави изкуство от тях. Талант, който дава всичко от себе си и то с най-голямо удоволствие. Стилът й може да се определи като джаз и соул с афро влияние, но той е нещо повече: комбинация от автентичност и блясък, които правят изпълненията й живи, цветни и незабравими. Музиката й е изградена върху стабилни корени, извор, който спомага нейното оригинално развитие до настоящия момент, в който можем да кажем  тя звучи толкова актуално, че пренадлежи точно тук и сега. Елегантна плитка от текст, акорди и стил. Придобива широка популярност в Нидерлания и по света след издаването на дебютния си албум Elle (2010). Концертирала е в 20 държави по света, включително и на престижни фестивални сцени като North Sea Jazz Festival. Има зад гърба си 7 албума и носител на редица холандски номинации, награди и с множество радио и телевизионни участия. Подгрвявала е извести RnB и соул артисти като Ерика Баду, Хосе Джеймс и др."
        },
        {
            "token": "den-na-narodnite-buditeli",
            "seasonTag": "autumn",
            "eventName": "Ден на народните будители",
            "date": "01/11/22",
            "location": "пред паметника на Отец Паисий в Морската градина",
            "imgURL": "https://brat-bg.com/images/novini/bulgaria/Varna/1637314887389.jpg",
            "locationUrl": "https://www.google.com/maps/place/%D0%9F%D1%80%D0%B8%D0%BC%D0%BE%D1%80%D1%81%D0%BA%D0%B8+%D0%BF%D0%B0%D1%80%D0%BA/@43.207901,27.9294175,17z/data=!3m1!4b1!4m5!3m4!1s0x40a45406fd2ba4dd:0x9e574e7a9dffdb53!8m2!3d43.207901!4d27.9316062",
            "shortInfo": "Община Варна организира отбелязването на Деня на народните будители – 1 ноември.",
            "longInfo": "От 9:30 ч. пред паметника на Отец Паисий в Морската градина ще се състои традиционното тържествено честване с молебен. Ще бъдат поднесени венци и цветя на паметниците и плочите на всички будители от Алеята на Възраждането. От 11:00 ч. в Актовата зала на Първа езикова гимназия е празничният концерт-спектакъл, посветен на българските будители. В него участие ще вземат фолклорни състави от НУИ „Добри Христов“, ОДК – ЦПРЛ, СУ „Елин Пелин“, СУ ХНИ „Константин Преславски“, ВСУ „Черноризец Храбър“ и балетната школа Step One."
        },
        {
            "token": "bal-s-maski",
            "seasonTag": "autumn",
            "eventName": "Бал с маски - опера",
            "date": "02.11.2022г., 19:00ч.",
            "location": "Държавна опера Варна, Основна сцена",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036011230646771762/unknown.png?width=765&height=430",
            "locationUrl": "https://www.google.com/maps/place/%D0%94%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%BD%D0%B0+%D0%BE%D0%BF%D0%B5%D1%80%D0%B0+%D0%92%D0%B0%D1%80%D0%BD%D0%B0+(%D0%A2%D0%9C%D0%9F%D0%A6-%D0%92%D0%B0%D1%80%D0%BD%D0%B0)/@43.2035846,27.9096642,17z/data=!3m1!4b1!4m5!3m4!1s0x40a453f4f4e58f8d:0x8f6fdc2525b4e11f!8m2!3d43.2034692!4d27.9117949",
            "shortInfo": null,
            "longInfo": "Опера от Джузепе Верди,Диригент Алфредо Сорикети,Режисьор Игнаси Кристиа,Сценография Игнаси Кристиа,Костюми Яго Бласи,Хореограф Светлана Тоншева,Диригент на хора Цветан Крумов,В ролите:РИКАРДО - Валерий Георгиев,РЕНАТО - Пламен Димитров,АМЕЛИЯ - Габриела Георгиева,УЛРИКА - Даниела Дякова,ОСКАР - Ирина Жекова,САМУЕЛ - Евгений Станимиров"
        },
        {
            "token": "marathon-kulata",
            "seasonTag": "autumn",
            "eventName": "Маратон Кулата",
            "date": "06.11.2022 от 09:00 ч.",
            "location": "зоната в близост до бензиностанция Бенита",
            "imgURL": "https://www.svetamarina.com/uploaded/gallery/13_30_18_MAINBUILDING.jpg",
            "locationUrl": "https://www.google.com/maps/place/%D0%91%D0%B5%D0%BD%D0%B8%D1%82%D0%B0/@43.2136165,27.8442887,14z/data=!4m9!1m2!2m1!1z0JHQtdC90LfQuNC90L7RgdGC0LDQvdGG0LjRjyDQkdC10L3QuNGC0LA!3m5!1s0x40a45482bed03fc9:0xd064709dc4e47f30!8m2!3d43.2136165!4d27.8793076!15sCinQkdC10L3Qt9C40L3QvtGB0YLQsNC90YbQuNGPINCR0LXQvdC40YLQsCIDiAEBkgELZ2FzX3N0YXRpb27gAQA",
            "shortInfo": "Поредното спортно състезание, организирано от Спортен клуб „АЙ РЪН“,ще се проведе в началото на ноември на територията на СИДП (Североизточно държавно предприятие).",
            "longInfo": "Поредното спортно състезание, организирано от Спортен клуб „АЙ РЪН“, ще се проведе в началото на ноември на територията на СИДП (Североизточно държавно предприятие). „МАРАТОН КУЛАТА“ ще стартира в 9,00 часа на 6 ноември 2022г., като организаторите са подготвили три трасета – 8 км., 25 км. и класически маратон 42 км. За любителите на пешеходните турове ще има поход в рамките на 13 км. Трасето преминава през малка част от вилната зона край Варна, прави обиколка през горски пътища около телевизионната кула, достига до покрайнините на село Каменар, пресечен терен над ж.к. Възраждане, ж.к. Владиславово, района на Аксаковска панорама и се връща към старт/финал зоната в близост до бензиностанция Бенита.Всички дистанции преминават през живописни и красиви горски и полски терени, като за основа са използвани предимно горски пътища."
        },
        {
            "token": "brilqntin",
            "seasonTag": "autumn",
            "eventName": "Брилянтин - мюзикъл",
            "date": "07.11.2022г., 19:00ч.",
            "location": "Държавна опера Варна, Основна сцена",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036011293917859870/unknown.png?width=765&height=430",
            "locationUrl": "https://www.google.com/maps/place/%D0%94%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%BD%D0%B0+%D0%BE%D0%BF%D0%B5%D1%80%D0%B0+%D0%92%D0%B0%D1%80%D0%BD%D0%B0+(%D0%A2%D0%9C%D0%9F%D0%A6-%D0%92%D0%B0%D1%80%D0%BD%D0%B0)/@43.2035846,27.9096642,17z/data=!3m1!4b1!4m5!3m4!1s0x40a453f4f4e58f8d:0x8f6fdc2525b4e11f!8m2!3d43.2034692!4d27.9117949",
            "shortInfo": null,
            "longInfo": "Рокендрол мюзикъл в стила на 50-те години, от Джим Джейкъбс, Уорън Кейси и Робърт Стигууд Режисьор Сребрина Соколова,Диригент Страцимир Павлов,Сценограф Иван Токаджиев,Художник костюми Ася Стоименова,Хореограф Надя Димокова,3D mapping – Тодор Тодоров,В ролите:ДАНИ – Велин Михайлов,САНДИ – Марина Георгиева,БЕТИ – Моника Иванова,КЕНИКИ –Светлозар Начев,ДУУДИ – Калоян Лулчев,СЪНИ – Георги Тодоров,РОДЖЪР – Георги Георгиев,ФРЕНЧИ – Зои Бошнакова,МАРТИ – Ирен Лазарова,ДЖАН – Мойра Янкова,ПАТИ – Мария Анастасова,МИС ЛИНЧ – Антоанела Петрова,ТРЕНЬОР – Илко Зхариев"
        },
        {
            "token": "redki-tupanari",
            "seasonTag": "autumn",
            "eventName": "Редки тъпанари - театрален спектакъл",
            "date": "16.11.2022, 19:00ч.",
            "location": "Фестивален и конгресен център - Зала 1",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036011949202358293/unknown.png?width=595&height=430",
            "locationUrl": "https://www.google.com/maps/place/%D0%A4%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB%D0%B5%D0%BD+%D0%B8+%D0%BA%D0%BE%D0%BD%D0%B3%D1%80%D0%B5%D1%81%D0%B5%D0%BD+%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80+-+%D0%92%D0%B0%D1%80%D0%BD%D0%B0/@43.2045145,27.919724,17z/data=!3m1!4b1!4m5!3m4!1s0x40a453f7dbb21753:0x1f02a77b9a0aea98!8m2!3d43.2045145!4d27.9219127",
            "shortInfo": "По филма на Марио Моничели „Неизвестни извършители”,Режисьор: Теди Москов,Сценограф: Виолета Радкова,Музика: Пламен Мирчев – Мирона",
            "longInfo": "С участието на: Мая Новоселска, Роберт Янакиев, Явор Бахаров, Александър Сано, Ясена Господинова, Дайана Михайлова, Петя Венелинова, Ивайло Спасимиров, Александър Узунов. Спектакълът Редки тъпанари е театрална версия на филма на Марио Моничети Неизвестни извършители. Сюжетът е силно комедиен и разкрива трогателните опити от група пишман крадци да оберат една заложна къща. Те са фрапиращо непрофесионални и абсолютно неподходящи за престъплението, с което са се нагърбили. Разбира се, самочувствието им е обратно пропорционално на възможностите им."
        },
        {
            "token": "tq-toi-i-oshte-dvama-trima",
            "seasonTag": "autumn",
            "eventName": "Тя, той и още двама-трима - театрален спектакъл",
            "date": "21.11.2022, 19:00ч.",
            "location": "Фестивален и конгресен център - Зала 1",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036011949202358293/unknown.png?width=595&height=430",
            "locationUrl": "https://www.google.com/maps/place/%D0%A4%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB%D0%B5%D0%BD+%D0%B8+%D0%BA%D0%BE%D0%BD%D0%B3%D1%80%D0%B5%D1%81%D0%B5%D0%BD+%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80+-+%D0%92%D0%B0%D1%80%D0%BD%D0%B0/@43.2045145,27.919724,17z/data=!3m1!4b1!4m5!3m4!1s0x40a453f7dbb21753:0x1f02a77b9a0aea98!8m2!3d43.2045145!4d27.9219127",
            "shortInfo": "Режисьор: Богдан Петканин, С участието на: Аня Пенчева, Тончо Токмакчиев, Александър Кадиев, Ненчо Илчев, Кирил Ефремов, Тихомир Благоев",
            "longInfo": "Пиесите на Жолт Пожгай са едни от най-поставяните в целия свят. Неговите невероятни комедии го превръщат в един от най-добрите съвременни комедиографи. Комедията „Тя, Той и още двама трима…” е своеобразен наръчник, за това как една жена трябва да воюва за своето щастие."
        },
        {
            "token": "zampalvane-na-svetlinite-na-gradskata-elha",
            "seasonTag": "winter",
            "eventName": "Запалване светлините на градската елха",
            "date": "06/12/2022г.",
            "location": "Площад „Независимост”",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036012331345395802/unknown.png?width=765&height=430",
            "locationUrl": "https://www.google.com/maps/place/%D0%BF%D0%BB.+%E2%80%9E%D0%9D%D0%B5%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D0%BE%D1%81%D1%82%E2%80%9C,+9000+%D0%92%D0%B0%D1%80%D0%BD%D0%B0+%D0%A6%D0%B5%D0%BD%D1%82%D1%8A%D1%80,+%D0%92%D0%B0%D1%80%D0%BD%D0%B0/@43.2044082,27.9104742,17z/data=!3m1!4b1!4m5!3m4!1s0x40a453f4fbc22e53:0x4efea94d94a2cd41!8m2!3d43.2044082!4d27.9126629",
            "shortInfo": null,
            "longInfo": null
        },
        {
            "token": "zaedno-v-novogodishnata-nosht",
            "seasonTag": "winter",
            "eventName": "„Заедно в новогодишната нощ”",
            "date": "31/12/22Г.",
            "location": "пл. „Независимост”",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036012331345395802/unknown.png?width=765&height=430",
            "locationUrl": "https://www.google.com/maps/place/%D0%BF%D0%BB.+%E2%80%9E%D0%9D%D0%B5%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D0%BE%D1%81%D1%82%E2%80%9C,+9000+%D0%92%D0%B0%D1%80%D0%BD%D0%B0+%D0%A6%D0%B5%D0%BD%D1%82%D1%8A%D1%80,+%D0%92%D0%B0%D1%80%D0%BD%D0%B0/@43.2044082,27.9104742,17z/data=!3m1!4b1!4m5!3m4!1s0x40a453f4fbc22e53:0x4efea94d94a2cd41!8m2!3d43.2044082!4d27.9126629",
            "shortInfo": "Новогодишен концерт на площад „Независимост” с участието на фолклорни ансамбли, поп и рок изпълнители.",
            "longInfo": null
        },
        {
            "token": "revnost-teatralen-spektacal",
            "seasonTag": "winter",
            "eventName": "Ревност - театрален спектакъл",
            "date": "24.01.2023 от 19:00",
            "location": "Фестивален и конгресен център - Зала 1",
            "imgURL": "https://media.discordapp.net/attachments/976085797017116722/1036011949202358293/unknown.png?width=595&height=430",
            "locationUrl": "https://www.google.com/maps/place/%D0%A4%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB%D0%B5%D0%BD+%D0%B8+%D0%BA%D0%BE%D0%BD%D0%B3%D1%80%D0%B5%D1%81%D0%B5%D0%BD+%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80+-+%D0%92%D0%B0%D1%80%D0%BD%D0%B0/@43.2045145,27.919724,17z/data=!3m1!4b1!4m5!3m4!1s0x40a453f7dbb21753:0x1f02a77b9a0aea98!8m2!3d43.2045145!4d27.9219127",
            "shortInfo": "Съвременна и изключително забавна история, с интелигентен хумор, енергичен сюжет и запомнящи се герои – запазената марка на автора на хитовия спектакъл Умопомрачение.",
            "longInfo": "Браян е напълно доволен от еднообразието на брачния живот, но Мери търси повече емоции в неособено вълнуващото си ежедневие и ги намира, когато най-неочаквано на прага на дома им се появява бившето й гадже от колежа, Питър... или пък той съществува само във фантазиите й? И ще успее ли младичката Тори, представяща се за въображаемата любовница на Браян, да възпламени отново искрата в позавехналите семейни отношения?"
        }
    ]
}